Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/storify/languages/storify-*.po
Languages: fr_fr

source: Insert Story
fr_fr: Insérer une Story

source: Older Stories
fr_fr: Anciennes Stories

source: Showing recent stories created by %s.
fr_fr: Afficher les dernières stories créées par %s.

source: Change account?
fr_fr: Changer de compte?

source: Please enter your Storify login to continue
fr_fr: Merci d'entrer votre login Storify pour continuer

source: Don't have a login? <a href="https://storify.com" target="_blank">Sign up for free</a>.
fr_fr: Pas de compte Storify? <a href="https://storify.com" target="_blank">Créez votre compte gratuit</a>.

source: Edit Story
fr_fr: Editer la Story

source: Insert story from your Storify account
fr_fr: Insérer une Story de votre compte Storify

source: Storify &mdash; Insert Story
fr_fr: Storify &mdash; Insérer une Story

source: You are not allowed to be here
fr_fr: Vous n'êtes pas autorisé à être ici

source: Brings the power of Storify, the popular social media storytelling platform to your WordPress site
fr_fr: Rajoutez la puissance de Storify, le populaire outil pour créer des histoires avec le contenu des réseaux sociaux, à votre site Wordpress
