Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/post-forking/languages/post-forking-*.po
Languages: fr_fr, nl

source: Fork updated.
fr_fr: Fork mise à jour.
nl: Fork geüpdate

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour.
nl: Extra veld geüpdate

source: Custom field deleted.
fr_fr: Champ personnalisé supprimé.
nl: Extra veld verwijderd

source: Fork restored to revision from %s
fr_fr: Fork restaurée depuis la révision %s
nl: Fork hersteld naar revisie van %s

source: Fork published. <a href="%s">Download Fork</a>
fr_fr: Fork publié. <a href="%s">Télécharger la Fork</a>
nl: Fork gepubliceerd. <a href="%s">Download Fork</a>

source: Fork saved.
fr_fr: Fork sauvegardée.
nl: Fork opgeslagen

source: Fork submitted.
fr_fr: Fork soumise.
nl: Fork toegevoegd.

source: Fork scheduled for:
fr_fr: Fork programmée pour :
nl: Fork ingepland voor:

source: Fork draft updated.
fr_fr: Brouillon de la Fork mis à jour.
nl: Fork concept geupdate

source: Create branch
fr_fr: Créer une branche
nl: Creëer branch

source: Compare
fr_fr: Comparer
nl: Vergelijk

source: Compare a Fork to its parent
fr_fr: Comparer une Fork à son parent

source: Invalid type for right side; must be a fork.
fr_fr: Type non valide pour le côté droit; doit être une fork.

source: Failed to save
fr_fr: Impossible de sauvegarder

source: You are not authorized to merge forks
fr_fr: Vous n'êtes pas autorisé à fusionner les forks
nl: Je hebt niet de juiste rechten om forks samen te voegen

source: Current Version
fr_fr: Version actuelle
nl: Huidige Versie

source: Fork Settings
fr_fr: Réglages de Fork
nl: Fork Instellingen

source: Settings
fr_fr: Réglages
nl: Instellingen

# post-forking
source: Edit Fork
fr_fr: Mofifier la Fork

# post-forking
source: New Fork
fr_fr: Nouvelle Fork

# post-forking
source: View Fork
fr_fr: Voir la Fork

# post-forking
source: Search Forks
fr_fr: Rechercher Forks

# post-forking
source: No forks found
fr_fr: Aucune Fork trouvée.

# post-forking
source: No forks found in Trash
fr_fr: Aucune Fork trouvée dans la Corbeille

# post-forking
source: Parent Fork:
fr_fr: Fork parente :

# post-forking
source: Merged
fr_fr: Fusionner

source: That post type does not support forking
fr_fr: Ce type d'article ne supporte pas la ramification
nl: Dit bericht type ondersteunt geen forking

source: You are not authorized to fork that post
fr_fr: Vous n'êtes pas autorisé à forker cet article
nl: Je hebt onvoldoende rechten om rechten om dat bericht te forken

source: Create New Branch
fr_fr: Créer une nouvelle Branche
nl: Creëer een nieuwe branch

source: Branch:
fr_fr: Branche :

source: Original
fr_fr: Originale
nl: Origineel

source: This fork cannot be merged with its parent post. Please resolve the conflict below before attempting to publish again, or use the <a href="%s">interactive merge tool.</a>
fr_fr: Cette fork ne peut pas être fusionnée avec son article parent. S'il vous plaît résoudre le conflit ci-dessous avant de tenter de publier à nouveau, ou utiliser l'<a href="%s">outil interactif de fusionnage.</a>

source: Compare Fork:
fr_fr: Comparer la Fork :

source: Forked from <a href="%1$s">%2$s</a>
fr_fr: Forké de <a href="%1$s">%2$s</a>
nl: Fork van <a href="%1$s">%2$s</a>

source: Manually Merge Fork
fr_fr: Fusionner manuellement la Fork

source: Clicking "Manually Merge Fork" will save your changes above to the original post and mark the fork as merged.
fr_fr: Cliquer "Fusionner manuellement la Fork" sauvegarderas vos changements avec l'article original et marqueras la Fork comme fusionnée.

source: Save Fork
fr_fr: Enregistrer la Fork
nl: Fork opslaan

source: Merge
fr_fr: Fusionner
nl: Samenvoegen

source: Fork Options
fr_fr: Options de Fork
nl: Fork-opties

source: Post Types
fr_fr: Types d'article
nl: Bericht Typen

source: View Fork
fr_fr: Voir la Fork
nl: Fork bekijken

source: WordPress Post Forking allows users to "fork" or create an alternate version of content to foster a more collaborative approach to WordPress content curation.
fr_fr: WordPress Post Forking vous permet de "forker" ou de créer une version alternative de votre contenu afin de favoriser une approche plus collaborative de WordPress.

source: You are not authorized to edit the parent post
nl: Je hebt niet de juiste rechten om het originele bericht aan te passen.

# fork
source: Edit Fork
nl: Fork aanpassen

# fork
source: New Fork
nl: Nieuwe Fork

# fork
source: View Fork
nl: Bekijk Fork

# fork
source: Search Forks
nl: Doorzoek Forks

# fork
source: No forks found
nl: Geen Fork gevonden

# fork
source: No forks found in Trash
nl: Geen Fork in de prullenbak gevonden

# fork
source: Parent Fork:
nl: Originele bericht:

source: This fork cannot be merged with its parent post. Please resolve the conflict below before attempting to publish again.
nl: Deze fork kan niet samengevoegd worden met het originele bericht. Los de conflicten op alvorens het opnieuw te proberen.
