Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/shortcode-ui/languages/shortcode-ui-*.po
Languages: pt_pt

source: Insert Post Element
pt_pt: Inserir elemento

source: Post Element Details
pt_pt: Detalhes do elemento

source: Insert Element
pt_pt: Inserir elemento

source: Update
pt_pt: Actualizar

source: Edit
pt_pt: Editar

source: Preview
pt_pt: Pré-visualizar

source: Failed to load preview
pt_pt: Erro ao carregar a pré-visualização

source: Something's rotten in the state of Denmark
pt_pt: Algo está podre no reino da Dinamarca

source: Select Attachment
pt_pt: Escolha o anexo

source: Back to list
pt_pt: Voltar à lista

source: User Interface for adding shortcodes.
pt_pt: Interface para adicionar shortcodes

source: Fusion Engineering and community
pt_pt: Fusion Engineering e a comunidade
