Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/wp-pagenavi/lang/wp-pagenavi-*.po
Languages: ar, az_az, be_by, bg_bg, ca_es, cs_cz, et, id_id, ka_ge, lt_lt, ro_ro, sq_al, sr_rs, tr_tr, tt_ru, zh_tw

source: Page Navigation Options
ar: إعدادات عارض الصفحات
az_az: Səhifə Naviqasiya Seçimləri
be_by: Налады спісу старонак
bg_bg: Настройки на навигацията
ca_es: Opcions de navegaci&oacute; per p&agrave;gines
cs_cz: Nastavení stránkování
et: Lehe navigatsiooni valikud
id_id: Pilihan Navigasi Halaman
ka_ge: გვერდების ნავიგაციის პარამეტრები
lt_lt: Puslapių numeravimo parinktys
ro_ro: Opțiuni pentru navigare în pagini
sq_al: Opcionet e Navigimit të faqeve
sr_rs: Могућности кретања страницама
tr_tr: Sayfa sayfalama seçenekleri
tt_ru: Битләргә күчеш көйләү
zh_tw: 換面導航選項

source: Updated
be_by: &mdash; абноўлена
ca_es: Actualitzat
tr_tr: Güncellendi

source: No Page Navigation Option Updated
be_by: Налады спісу старонак не змяніліся
ca_es: No hi ha opcions de la navegaci&oacute; per p&agrave;gines actualitzades
tr_tr: Güncellenen sayfalama seçeneği yok

source: UNINSTALL WP-PageNavi
be_by: ВЫДАЛІЦЬ WP-PageNavi
ca_es: DESINSTAL&middot;LAR WP-PageNavi
tr_tr: WP-PageNavi eklentisini KALDIR

source: Setting Key '%s' has been deleted.
be_by: Налада &laquo;%s&raquo; выдалена.
ca_es: La clau d&rsquo;opcions '%s' ha estat eliminada
tr_tr: '%s' ayar anahtarı silindi.

source: Error deleting Setting Key '%s'.
be_by: Памылка пры выдаленні налады &laquo;%s&raquo;.
ca_es: Error esborrant la clau d&rsquo;opcions '%s'
tr_tr: '%s' ayar anahtarını silerken hata oluştu.

source: Uninstall WP-PageNavi
be_by: Выдаліць спіс старонак
ca_es: Desinstal&middot;lar WP-PageNavi
tr_tr: WP-PageNavi eklentisini kaldır

source: <a href="%s">Click Here</a> To Finish The Uninstallation And WP-PageNavi Will Be Deactivated Automatically.
be_by: <a href="%s">Націсніце тут</a> каб завяршыць выдаленне. WP-PageNavi будзе адключаны аўтаматычна.
ca_es: <a href="%s">Fes clic aqu&iacute;</a> per finalitzar la desinstal&middot;laci&oacute; i WP-PageNavi ser&agrave; desactivat autom&agrave;ticament.
tr_tr: Kaldırma işlemini bitirmek için <a href="%s">buraya</a> tıklayın. WP-Print otomatik olarak pasif duruma geçecektir.

source: Page Navigation Text
ar: نص عارض الصفحات
az_az: Səhifə Naviqasiya Mətni
be_by: Шаблоны спісу старонак
bg_bg: Текст на навигацията
ca_es: Text de Navegaci&oacute; per P&agrave;gines
cs_cz: Texty stránkování
et: Lehe navigatsiooni stiil
id_id: Tulisan Navigasi Halaman
ka_ge: გვერდების ნავიგაციის ტექსტი
lt_lt: Puslapiavimo valdymo parinktys
ro_ro: Text pentru navigare în pagini
sq_al: Teksti për navigimin e faqes
sr_rs: Текст кретања страницама
tr_tr: Sayfalama metni
tt_ru: Битләргә күчеш язмалары
zh_tw: 換頁導航文字

source: Text For Number Of Pages
ar: نص عدد الصفحات
az_az: Səhifələrin Sayı Üçün Mətn
be_by: Шаблон агульнага спісу старонак
bg_bg: Текст за брой на страници
ca_es: Text per al n&uacute;mero de p&agrave;gines
cs_cz: Text pro počet stránek
et: Lehtede arvu tekst
id_id: Teksi untuk Nomor Halaman
ka_ge: გვერდების რაოდენობის ტექსტი
lt_lt: Tekstas rodomas šalia puslapio skaičių.
ro_ro: Text pentru numărul de pagini
sq_al: Teksti për numrat e faqes
sr_rs: Текст за бројеве страница
tr_tr: Sayfa sayısı için metin
tt_ru: Битнең тәртип саны өчен язма
zh_tw: “頁數”文字設定

source: The current page number.
ar: رقم الصفحة الحالية.
az_az: Hazırkı səhifə nömrəsi
be_by: Нумар бягучай старонкі.
bg_bg: Номер на страницата в момента
ca_es: El n&uacute;mero de la p&agrave;gina actual
cs_cz: Aktuální číslo stránky.
et: Avatud lehe number.
id_id: Nomor halaman saat ini.
ka_ge: მიმდინარე გვერდის ნომერი.
lt_lt: Dabartinio puslapio numeris.
ro_ro: Numărul paginii curente.
sq_al: Numri i faqes së tanishme.
sr_rs: Број тренутне странице.
tr_tr: Şu anki sayfa numarası
tt_ru: Әлеге битнең тәртип саны
zh_tw: 目前頁數

source: The total number of pages.
ar: إجمالي عدد الصفحات.
az_az: Toplam səhifələr nömrəsi
be_by: Агульная колькасць старонак.
bg_bg: Общ брой на страниците.
ca_es: El n&uacute;mero total de p&agrave;gines
cs_cz: Celkový počet stránek.
et: Lehtede koguarv.
id_id: Total jumlah halaman.
ka_ge: სულ გვერდების რაოდენობა.
lt_lt: Visų puslapių skaičius.
ro_ro: Numărul total de pagini.
sq_al: Numri total i faqeve.
sr_rs: Укупан број страница.
tr_tr: Toplam sayfa sayısı
tt_ru: Барлыкта бит саны
zh_tw: 所有頁數

source: Text For Current Page
ar: نص الصفحة الحالية
az_az: Hazırkı Səhifə Üçün Mətn
be_by: Элемент &laquo;Бягучая старонка&raquo;
bg_bg: Текст за разглежданата страницата
ca_es: Text per a la p&agrave;gina actual
cs_cz: Text pro aktuální stránku
et: Avatud lehe tekst
id_id: Teks untuk Halaman yang Sedang Aktif
ka_ge: მიმდინარე გვერდის ტექსტი
lt_lt: Tekstas dabartiniam puslapiui
ro_ro: Text pentru pagina curentă
sq_al: Teksti për faqen e tanishme
sr_rs: Текст тренутне странице
tr_tr: Şu anki sayfa için metin
tt_ru: Әлеге бит өчен язма
zh_tw: “目前頁數”文字設定

source: The page number.
ar: رقم الصفحة.
az_az: Səhifə Nömrəsi
be_by: Нумар старонкі.
bg_bg: Номер на страницата.
ca_es: El n&uacute;mero de p&agrave:gina.
cs_cz: Číslo stránky.
et: Lehe number.
id_id: Nomor halaman.
ka_ge: გვერდის ნომერი
lt_lt: Puslapio numeris.
ro_ro: Numărul paginii.
sq_al: Numri i faqes.
sr_rs: Број странице.
tr_tr: Sayfa numarası.
tt_ru: Битнең тәртип саны
zh_tw: 頁數

source: Text For Page
ar: نص للصفحة
az_az: Səhifə Üçün Nömrə
be_by: Элемент &laquo;Старонка&raquo;
bg_bg: Текст за страница
ca_es: Text per a la p&agrave;gina
cs_cz: Text pro stránku
et: Lehe tekst
id_id: Teks untuk Halaman
ka_ge: გვერდის ტექსტი
lt_lt: Tekstas puslapiu
ro_ro: Text pentru pagină
sq_al: Teksti për faqe
sr_rs: Текст за страницу
tr_tr: Sayfa için metin
tt_ru: Бит язмасы
zh_tw: “頁數”文字設定

source: Text For First Post
be_by: Элемент &laquo;Першы запіс&raquo;
ca_es: Text per al primer article
tr_tr: İlk yazı için metin

source: Text For Last Post
be_by: Элемент &laquo;Апошні запіс&raquo;
ca_es: Text per al darrer article
tr_tr: Son yazı için metin

source: Text For Next Post
be_by: Элемент &laquo;Наступны запіс&raquo;
ca_es: Text per a la p&agrave;gina seg&uuml;ent
tr_tr: Sonraki yazı için metin

source: Text For Previous Post
be_by: Элемент &laquo;Папярэдні запіс&raquo;
ca_es: Text per a la p&agrave;gina anterior
tr_tr: Önceli yazı için metin

source: Text For Next ...
ar: نص (التالي ...)
az_az: Sonrakı Üçün Mətn ...
be_by: Элемент &laquo;Наступныя&hellip;&raquo;
bg_bg: Текст за следваща ...
ca_es: Text per a la pr&ograve;xima ...
cs_cz: Text pro následující ...
et: Järgmise tekst
id_id: Teks untuk Berikutnya ...
ka_ge: მომდევნო ... ტესტი
lt_lt: Tekstas toliau ...
ro_ro: Text pentru ... următor
sq_al: Teksti për të ardhmen ...
sr_rs: Текст за следећу ...
tr_tr: Sonraki... için metin
tt_ru: Киләсе өчен язма
zh_tw: “上一頁”省略文字設定

source: Text For Previous ...
ar: نص (السابق ...)
az_az: Əvvəlki Üçün Mətn ...
be_by: Элемент &laquo;Папярэднія&hellip;&raquo;
bg_bg: Текст за предишна ...
ca_es: Text per a l&rsquo;anterior ...
cs_cz: Text pro předchozí ...
et: Eelmise tekst
id_id: Teks untuk Sebelumnya ...
ka_ge: წინა ... ტექსტი
lt_lt: Tekstas atgal ...
ro_ro: Text pentru ... anterior
sq_al: Teksti për të kaluarën ...
sr_rs: Текст за претходну ...
tr_tr: Önceki... için metin
tt_ru: Алдагы өчен язма
zh_tw: “下一頁”省略文字設定

source: Page Navigation Style
ar: نمط عارض الصفحات
az_az: Səhifə Naviqasiya Stili
be_by: Стыль спісу старонак
bg_bg: Стил на навигацията на страниците
ca_es: Estil de la navegaci&oacute; per p&agrave;gines
cs_cz: Styl stránkování
et: Lehe navigatsiooni stiil
id_id: Gaya Navigasi Halaman
ka_ge: გვერდების ნავიგაციის სტილი
lt_lt: Puslapių numeravimo atvaizdavimo stilius
ro_ro: Stil pentru navigare în pagini
sq_al: Stili i navigimit të faqes
sr_rs: Стил кретања страницама
tr_tr: Sayfa sayfalama stili
tt_ru: Битләршә күчеш ысулы
zh_tw: 換頁導航樣式

source: Normal
ar: عادي
be_by: Звычайны
bg_bg: Нормален
cs_cz: Normální
et: Normaalne
ka_ge: ჩვეულებრივი
lt_lt: Normalus
sr_rs: Уобичајени
tt_ru: Гадәти
zh_tw: 正常

source: Drop Down List
be_by: Выпадальны спіс
ca_es: Llista desplegable
tr_tr: Aşağı açılır liste

source: Number Of Pages To Show?
be_by: Колькі старонак паказваць?
tr_tr: Gösterilecek sayfa sayısı?

source: Always Show Page Navigation?
be_by: Заўсёды паказваць спіс старонак?
ca_es: Mostrar sempre la navegaci&oacute; per p&agrave;gines?
tr_tr: Her zaman sayfalamayı göster?

source: Yes
be_by: Так
ca_es: SÃ­
tr_tr: Evet

source: No
be_by: Не
tr_tr: Hayır

source: Number Of Larger Page Numbers To Show?
be_by: Колькі старонак паказваць у выглядзе дыяпазонаў?
tr_tr: Büyük sayfa numaraları için gösterilecek numara?

source: Larger page numbers are in additional to the default page numbers. It is useful for authors who is paginating through many posts.
be_by: Дыяпазоны старонак дапаўняюць звычайную нумарацыю і карысныя ў тых выпадках, калі на вашым сайце вельмі шмат запісаў.
tr_tr: Büyük sayfa numaraları, varsayılan sayfa numaralarına eklenir. Çok fazla yazısı olan yazarlar için kullanışlıdır.

source: For example, WP-PageNavi will display: Pages 1, 2, 3, 4, 5, 10, 20, 30, 40, 50
be_by: Напрыклад, спіс старонак будзе выглядаць так: Старонкі 1, 2, 3, 4, 5, 10, 20, 30, 40, 50
tr_tr: Örneğin, WP-PageNavi sayfaları şöyle gösterecektir: Sayfa 1, 2, 3, 4, 5, 10, 20, 30, 40, 50

source: Enter 0 to disable.
ar: أدخل 0 للتعطيل.
az_az: Qadağan etmək üçün 0 daxil et.
be_by: Увядзіце 0 каб адключыць гэту функцыю.
bg_bg: Въведете 0 за да изключите тази опция
cs_cz: Pro vypnutí zadejte 0.
et: Sisesta 0, et välistada.
id_id: Masukkan 0 untuk menonaktifkan.
ka_ge: შეიყვანეთ 0 ამ ფუნქციის გამოსართავად.
lt_lt: Įveskite 0, kad deaktyvuoti.
ro_ro: Introdu 0 pentru a dezactiva.
sq_al: Vendos 0 për ta çaktivizuar.
sr_rs: Унесите 0 за онемогућавање.
tr_tr: Pasifleştirmek için 0 girin
tt_ru: Сүндерер өчен 0 кертәсе
zh_tw: 輸入0可以禁用此功能。

source: Show Larger Page Numbers In Multiples Of:
be_by: Каэфіцыент для дыяпазонаў старонак:
tr_tr: Büyük sayfa numaraları çarpanı:

source: If mutiple is in 5, it will show: 5, 10, 15, 20, 25
be_by: Калі каэфіцыент роўны 5, то спіс старонак будзе выглядаць так: 5, 10, 15, 20, 25
tr_tr: Eğer çarpan 5 ise şu şekilde görünür: 5, 10, 15, 20, 25

source: If mutiple is in 10, it will show: 10, 20, 30, 40, 50
be_by: А калі 10&nbsp;&mdash; так: 10, 20, 30, 40, 50
tr_tr: Eğer çarpan 10 ise şu şekilde görünür: 10, 20, 30, 40, 50

source: Save Changes
ar: حفظ الإعدادات
az_az: Dəyişiklikləri Yaddaşda Saxla
be_by: Захаваць змены
bg_bg: Запазване на промените
cs_cz: Uložit změny
et: Salvesta muudatused
id_id: Simpan Perubahan
ka_ge: ცვლილებების შენახვა
lt_lt: Išsaugoti pakeitimus
ro_ro: Salvează schimbările
sq_al: Ruaj ndryshimet
sr_rs: Сачувај измене
tr_tr: Değişiklikleri kaydet
tt_ru: Үзгәрешне сакла
zh_tw: 保存更改

source: Deactivating WP-PageNavi plugin does not remove any data that may have been created, such as the page navigation options. To completely remove this plugin, you can uninstall it here.
be_by: Пры адключэнні ўбудовы адлюстравання спісу старонак створаныя дадзеныя, уключаючы налады, не выдаляюцца. Для таго, каб цалкам выдаліць убудову, адменіце тут яго ўсталёўку.
ca_es: Desactivar WP-PageNavi no elimina cap dada que s&rsquo;hagi creat, com les opcions de la navegaci&oacute; per p&agrave;gines. Per eliminar completament aquest plugin, pots desinstal&middot;lar-lo aqu&iacute;
tr_tr: WP-PageNavi eklentisini pasifleştirmeniz eklenti tarafından yaratılan, yazdırma ayarları vb verileri kaldırmayacaktır. Eklentiyi tamamen kaldırmak için burayı kullanabilirsiniz.

source: WARNING:
be_by: УВАГА:
ca_es: ALERTA:
tr_tr: UYARI:

source: Once uninstalled, this cannot be undone. You should use a Database Backup plugin of WordPress to back up all the data first.
be_by: Выдаленне ўбудовы незваротна. Для таго, каб стварыць рэзервовую копію БД WordPress і захаваць вашы дадзеныя, выкарыстоўвайце ўбудову &laquo;Database Backup&raquo;.
ca_es: Una cop desinstal&middot;lat, no es pot desfer. Haur&iacute;es de fer una c&ograve;pia de seguretat de totes les dades amb un plugin de Wordpress abans de res.
tr_tr: Kaldırma işleminden geri dönülemez. İşleme başlamadan önce veritabanınızın yedeğini almanızı öneririz.

source: The following WordPress Options will be DELETED:
be_by: Будуць ВЫДАЛЕНЫ наступныя налады WordPress:
ca_es: Las seg&uuml;ents opcions de Wordpress seran ELIMINADES:
tr_tr: Belirtilen WordPress seçenekleri SİLİNECEKTİR:

source: WordPress Options
be_by: Налады WordPress
ca_es: Opcions de Wordpress
tr_tr: WordPress seçenekleri

source: You Are About To Uninstall WP-PageNavi From WordPress.\nThis Action Is Not Reversible.\n\n Choose [Cancel] To Stop, [OK] To Uninstall.
be_by: Вы збіраецеся выдаліць убудову WP-PageNavi.\nГэта дзеянне незваротна.\n\nКаб спыніць выдаленне, абярыце [Адмена]. Абярыце [OK], калі вы жадаеце яго працягнуць.
ca_es: Est&agrave;s a punt de desinstal&middot;lar WP-PageNavi de Wordpress.\nAquesta acci&oacute; no es pot desfer.\n\n Tria [Cancel&middot;lar] per parar, [Acceptar] per desinstal&middot;lar.
tr_tr: WP-PageNavi eklentisini WordPress üzerinden kaldırmak üzeresiniz.\nBu eylemin geri dönüşü yoktur.\n\n Durmak için [İptal], kaldırmak için [Tamam] tuşuna basın.

source: PageNavi
be_by: Спіс старонак
lt_lt: Puslapiavimas
zh_tw: 換頁導航

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
ar: صفحة %CURRENT_PAGE% من %TOTAL_PAGES%
az_az: Səhifə %CURRENT_PAGE% - %TOTAL_PAGES%
be_by: Старонка %CURRENT_PAGE% з %TOTAL_PAGES%
bg_bg: Страница %CURRENT_PAGE% от %TOTAL_PAGES%
ca_es: P&agrave;gina %CURRENT_PAGE% de %TOTAL_PAGES%
cs_cz: %CURRENT_PAGE%. stránka z celkem %TOTAL_PAGES%
et: Lehekülg %CURRENT_PAGE% - %TOTAL_PAGES%
id_id: Halaman %CURRENT_PAGE% dari %TOTAL_PAGES%
ka_ge: გვერდი %CURRENT_PAGE% (%TOTAL_PAGES%)
lt_lt: Rodomas puslapis %CURRENT_PAGE% iš %TOTAL_PAGES%
ro_ro: Pagina %CURRENT_PAGE% din %TOTAL_PAGES%
sq_al: Faqja %CURRENT_PAGE% prej %TOTAL_PAGES%
sr_rs: Страница %CURRENT_PAGE% од %TOTAL_PAGES%
tr_tr: Toplam %TOTAL_PAGES% sayfa, %CURRENT_PAGE%. sayfa gösteriliyor.
tt_ru: %CURRENT_PAGE% бит (бары %TOTAL_PAGES%)
zh_tw: 第 %CURRENT_PAGE% 頁，共 %TOTAL_PAGES% 頁

source: &laquo; First
ar: &laquo; الأولى
az_az: &laquo; İlk
be_by: &laquo; Першая
bg_bg: &laquo; Първа
ca_es: &laquo; Primera
cs_cz: &laquo; První
et: &laquo; Esimene
id_id: &laquo; Awal
ka_ge: &laquo; პირველი
lt_lt: &laquo; Pirmas
ro_ro: &laquo; Prima
sq_al: &laquo; E para
sr_rs: &laquo; Прва
tr_tr: &laquo; İlk
tt_ru: &laquo; Беренче
zh_tw: &laquo; 最新

source: Last &raquo;
ar: آخر &raquo;
az_az: Son &raquo;
be_by: Апошняя &raquo;
bg_bg: Последна &raquo;
ca_es: &Uacute;ltima &raquo;
cs_cz: Poslední &raquo;
et: Viimane &raquo;
id_id: Akhir &raquo;
ka_ge: ბოლო &raquo;
lt_lt: Paskutinis &raquo;
ro_ro: Ultima &raquo;
sq_al: E fundit &raquo;
sr_rs: Последња &raquo;
tr_tr: Son &raquo;
tt_ru: Соңгы &raquo;
zh_tw: 最後 &raquo;

source: PageNavi Settings
ar: إعدادات الإضافة
az_az: PageNavi Tənzimləmələri
cs_cz: Nastavení PageNavi
et: PageNavi Seaded
id_id: Pengaturan PageNavi
ka_ge: PageNavi-ის პარამეტრები
lt_lt: Puslapiavimo nustatymai
ro_ro: Setări PageNavi
sr_rs: Подешавања за PageNavi
tt_ru: PageNavi көйләнеше
zh_tw: 換頁導航選項

source: Text For First Page
ar: نص الصفحة الأولى
az_az: İlk Səhifə Üçün Mətn
cs_cz: Text pro první stránku
et: Esimese lehe tekst
id_id: Teks untuk Halaman Pertama
ka_ge: პირველი გვერდის ტექსტი
lt_lt: Tekstas pirmame puslapyje
ro_ro: Text pentru prima pagină
sq_al: Teksti për faqe të parë
sr_rs: Текст за прву страницу
tt_ru: Беренче бит өчен язма
zh_tw: “首頁”文字設定

source: Text For Last Page
ar: نص الصفحة الأخيرة
az_az: Son Səhifə Üçün Mətn
cs_cz: Text pro poslední stránku
et: Viimase lehe tekst
id_id: Teks untuk Halaman Terakhir
ka_ge: ბოლო გვერდის ტექსტი
lt_lt: Tekstas paskutiniame puslapyje
ro_ro: Text pentru ultima pagină
sq_al: Teksti për faqen e fundit
sr_rs: Текст за последњу страницу
tt_ru: Соңгы бит өчен язма
zh_tw: “頁數”文字設定

source: Text For Previous Page
ar: نص الصفحة السابقة
az_az: Əvvəlki Səhifə Üçün Mətn
cs_cz: Text pro předchozí stránku
et: Eelmise lehe tekst
id_id: Teks untuk Halaman Sebelumnya
ka_ge: წინა გვერდის ტექსტი
lt_lt: Tekstas ankstesniam puslapiui
ro_ro: Text pentru pagina anterioară
sq_al: Teksti për faqen e kaluar
sr_rs: Текст за претходну страницу
tt_ru: Алдагы бит өчен язма
zh_tw: “下一頁”文字設定

source: Text For Next Page
ar: نص الصفحة التالية
az_az: Sonrakı Səhifə Üçün Mətn
cs_cz: Text pro následující stránku
et: Järgmise lehe tekst
id_id: Teks untuk Halaman Berikutnya
ka_ge: მომდევნო გვერდის ტექსტი
lt_lt: Tekstas sekančiam puslapiui
ro_ro: Text pentru pagina următoare
sq_al: Teksti për faqen e ardhshme
sr_rs: Текст за следећу страницу
tt_ru: Киләсе бит өчен язма
zh_tw: “頁數”文字設定

source: Leaving a field blank will hide that part of the navigation.
ar: ترك الحقل فارغاً سيؤدي إلى اخفاءه.
az_az: Bu sahəni boş qoymaq naviqasiyanın bu hissəsin gizlədəcəkdir.
bg_bg: Оставянето на празно поле ще скрие тази част от навигация.
cs_cz: Pokud ponecháte některé pole prázdné, skryjete tak jeho část při stránkování.
et: Jättes lahtri tühjaks, peidab vastava navigatsiooni osa.
id_id: Ruas yang kosong akan menyembunyikan bagian itu dari navigasi.
ka_ge: თუკი რომელიმე ველს დატოვებთ ცარიელს, იგი არ გამოჩნდება ნავიგაციაში.
lt_lt: Tuščių laukelių neužpildymas paslėps dalį puslapių numeravimo funkcijų.
ro_ro: Lăsând un câmp gol va ascunde acea parte din navigare.
sq_al: Duke e lënë një fushë si hapësirë do ta fsheh pjesën e navigimit.
sr_rs: Остављање поља празним ће сакрити тај део кретања.
tt_ru: Буш калса, күчештә күрсәтелмәс
zh_tw: 將隱藏導航區域留下的空白的部分。

source: Use pagenavi-css.css
ar: استخدم pagenavi-css.css
az_az: pagenavi-css.css istifadə etmək
bg_bg: Използвай pagenavi-css.css
cs_cz: Použít pagenavi-css.css
et: Kasuta pagenavi-css.css faili
id_id: Gunakan pagenavi-css.css
ka_ge: გამოიყენეთ pagenavi-css.css
lt_lt: Naudoti pagenavi-css.css
ro_ro: Folosește pagenavi-css.css
sq_al: Përdore pagenavi-css.css
sr_rs: Користи pagenavi-css.css
tt_ru: pagenavi-css.css кулланасы
zh_tw: 使用pagenavi- css.css

source: Drop-down List
ar: قائمة منسدلة
az_az: Açılan Siyahı
cs_cz: Rozbalovací menu
et: Rippmenüü
id_id: Senarai Jatuh-ke-bawah
ka_ge: ჩამოსაშლელი სია
lt_lt: Žemyn išskleidžiamas sąrašas
ro_ro: Listă drop-down
sr_rs: Падајући списак
tt_ru: Ачылмалы тезмә
zh_tw: 下拉列表

source: Always Show Page Navigation
ar: قم دائماً بعرض عارض الصفحات
az_az: Həmişə Səhifə Naviqasiyasın Göstər
cs_cz: Vždy zobrazovat stránkování
et: Näita alati lehe navigatsiooni
id_id: Selalu Tampilkan Halaman Navigasi
ka_ge: ყოველთვის აჩვენე გვერდების ნავიგაცია
lt_lt: Visada rodyti puslapių numeravimą
ro_ro: Întotdeauna arată navigarea în pagini
sq_al: Gjithmonë shfaq navigimin për faqe
sr_rs: Увек покажи кретање странама
tt_ru: Битләргә күчешне барчакта күрсәтәчәк
zh_tw: 始終顯示換頁導航

source: Show navigation even if there's only one page.
ar: إظهار عارض الصفحات حتى لو كانت صفحة واحدة.
az_az: Bir səhifə olduqda belə naviqasiyanı göstər
bg_bg: Покажи навигацията, дори ако има само една страница.
cs_cz: Zobrazit stránkování i když existuje pouze jedna stránka.
et: Näita navigatsiooni isegi, kui on ainult üks leht.
id_id: Tampilkan navigasi bahkan jika hanya ada satu halaman.
ka_ge: აჩვენე ნავიგაცია მხოლოდ 1 გვერდის შემთხვევაშიც.
lt_lt: Rodyti puslapiavimą, net tada, kai yra tik vienas puslapis.
ro_ro: Arată navigarea chiar dacă există o singură pagină.
sq_al: Shfaq navigimin edhe nëse ekziston vetëm një faqe.
sr_rs: Покажи кретање чак и када постоји само једна страница.
tt_ru: Бер генә бит булганда да күчешне күрсәтә
zh_tw: 即使只有一個網頁也顯示導航。

source: Number Of Pages To Show
ar: عدد الصفحات للعرض
az_az: Göstərmək Üçün Səhifələr Nömrəsi
cs_cz: Počet stránek
et: Lehtede arv, mida näidata
id_id: Jumlah Halaman yang Ditampilkan
ka_ge: საჩვენებელი გვერდების რაოდენობა
lt_lt: Rodomas puslapio numerių kiekis
ro_ro: Numărul de pagini vizibile
sq_al: Numri i faqeve për të shfaqur
sr_rs: Број страница за приказивање
tt_ru: Күрсәтәсе бит саны
zh_tw: 顯示多少頁數

source: Number Of Larger Page Numbers To Show
ar: أكبر عدد عادي للصفحة تريد عرضه
az_az: Göstərmək Üçün Böyük Səhifə Nömrələrinin Nömrəsi
cs_cz: Počet stránek s vyšším pořadím
et: Suuremate lehtede arv, mida näidata
id_id: Jumlah Halaman yang Lebih Besar Ditampilkan
ka_ge: გვერდების მრავალთანრიგიანი ნომრების ჩვენება
lt_lt: Didesnio intervalo puslapio skaičių rodymas
ro_ro: Numărul de numere mari de pagini vizibile
sq_al: Numri i Numrave të faqeve të mëdhaja për ti shfaqur
sr_rs: Број већих бројева страница за приказивање
tt_ru: Соңгы бит
zh_tw: 顯示較大頁面頁數

source: Larger page numbers are in addition to the normal page numbers. They are useful when there are many pages of posts.
ar: أكبر عدد من الصفحات الذي سيعرض بشكل عادي وتسلسلي. سيكون مناسباً عندما يكون هناك عدد كبير من الصفحات .
az_az: Böyük səhifə nömrələri normal səhifə nömrələrinə əlavə olaraq. Çoxlu post səhifələri olduqda faydalıdır.
bg_bg: Големите номера на страници, са в допълнение към обичайните номера на страниците. Те са полезни, когато има много страници с мнения.
cs_cz: Stránky s vyšším pořadím jsou doplňkem stránek s normálním pořadím. Jsou vhodné pro přehlednější navigaci webů s velkým množstvím příspěvků.
et: Suuremad lehe numbrid on lisaks tavalistele lehe numbritele. Need on kasulikud, kui postituste lehti on palju.
id_id: Nomor halaman yang lebih besar merupakan tambahan untuk nomor halaman default. Hal ini berguna untuk penulis yang melakukan navigasi halaman melalui banyak artikel.
ka_ge: მრავალთანრიგიანი ნომრები ჩვეულებრივი ნომრების დამატებითი ფუნქციაა. ეს ფუნქცია მოსახერხებელია დიდი რაოდენობით გვერდების ქონის შემთხვევაში
lt_lt: Didesni puslapių numeriai naudojami kaip priedas įprastiems puslapių numeriams. Jie yra naudingi, kai yra daug puslapių.
ro_ro: Numere mari de pagini sunt în completarea numerelor normale de pagini. Sunt utile
sq_al: Numrat e mëdha të faqeve janë si plotësim i numrave normal të faqeve .Ato janë të dobishme kur ka shumë faqe të artikujve.
sr_rs: Већи бројеви страница су додатак уобичајеним бројевима страница. Корисни су када постоји много страница чланака.
tt_ru: Гадәти битләр саннарына олырак битләр саннарын өсти. Битләр саны бик күп булганда уңалы бу.
zh_tw: 顯示較大頁面的頁數，通常針對於文章非常多的站點。

source: For example, WP-PageNavi will display: Pages 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
ar: مثل: ستقوم الإضافة بعرض الصفحات هكذا: 1، 2، 3، 5، 10، 20، 30، 40، 50.
az_az: Məsələn, WP-PageNavi belə göstərəcək: Səhifələr 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
bg_bg: Например, WP-PageNavi ще покаже: Страници 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
cs_cz: WP-PageNavi pak např. zobrazí: Stránky 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
et: Näiteks, WP-PageNavi näiteb: Lehed 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
id_id: Sebagai contoh, WP-PageNavi akan menampilkan: Halaman: 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
ka_ge: მაგალითად, WP-PageNavi აჩვენებს: გვერდები 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
lt_lt: Pavyzdžiui, puslapių numeravimas rodomas taip: Puslapiai 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
ro_ro: De exemplu, WP-PageNavi va arăta: Pagini 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
sq_al: Për shembull, wp-PageNavi do të shfaq: Faqet 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
sr_rs: На пример, WP-PageNavi ће приказати: Странице 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
tt_ru: Үрнәк өчен, WP-PageNavi аны болай күрсәтәчәк: 1, 2, 3, 4, 5, 10, 20, 30, 40, 50.
zh_tw: 例如，WP-PageNavi 會顯示為：頁面 1, 2, 3, 4, 5, 10, 20, 30, 40, 50

source: Show Larger Page Numbers In Multiples Of
ar: أعرض أرقام الصفحات الأكبر بمضاعفات الرقم:
az_az: Böyük Səhifə Nömrələrin Çoxsaylı olaraq Göstər
bg_bg: Покажи големия брой страници, кратни на
cs_cz: Zobrazit stránky s vyšším pořadím jako násobky čísla
et: Näita suuremate lehtede numbreid intervalliga
id_id: Tampilkan Nomor Halaman yang Lebih Besar dalam Kelipatan
ka_ge: მრავალთანრიგიანი გვერდების მამრავლი
lt_lt: Puslapio numerių skaičių rodymas didesniu intervalu
ro_ro: Arată numere mari de pagini în multipli de
sq_al: Shfaq numra të mëdhenj të faqeve në shumfishat e
sr_rs: Прикажи веће бројеве страница у садржаоцима од
tt_ru: Олырак битнең санын арттыру адымы
zh_tw: 顯示較大的頁面數的倍數
