Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/wp-pagenavi/lang/wp-pagenavi-*.po
Languages: ar, az_az, be_by, bg_bg, ca_es, cs_cz, et, id_id, ka_ge, lt_lt, ro_ro, sq_al, sr_rs, tr_tr, tt_ru, zh_tw

source: For example, if mutiple is 5, it will show: 5, 10, 15, 20, 25
ar: على سبيل المثال، إذا اخترت عرض مضاعفات الـ5، سيعرض لك: 5، 10، 15، 20، 25
az_az: Məsələn, əgər 5 çoxsaylı olarsa, belə görünəcəkdir: 5, 10, 15, 20, 25
bg_bg: Например, ако е кратно на 5, ще се покаже: 5, 10, 15, 20, 25
cs_cz: Například pokud je násobek čísla 5, potom se zobrazí: 5, 10, 15, 20, 25
et: Näiteks, kui intervall on 5, siis kuvatakse: 5, 10, 15, 20, 25
id_id: Sebagai contoh, jika kelipatan 5, akan menampilkan: 5, 10, 15, 20, 25
ka_ge: მაგალითად, თუკი მამრავლი ტოლის 5-ის, გვერდების ნავიგაციას ექნება შემდეგი სახე: 5, 10, 15, 20, 25
lt_lt: Pavyzdžiui, jei pasirinkta 5, tai bus rodoma taip: 5, 10, 15, 20, 25
ro_ro: De exemplu, dacă multiplul este 5, va afișa: 5, 10, 15, 20, 25
sq_al: Për shembull, nëse shumfishhi është 5, do të shfaq: 5, 10, 15, 20, 25
sr_rs: На пример, ако је садржалац 5, приказиваће: 5, 10, 15, 20, 25
tt_ru: Үрнәк өчен, адымы 5 булса, мондый битләк күрсәтеләчәк: 5, 10, 15, 20, 25
zh_tw: 如果倍數設置為5，將會顯示為：5，10，15，20，25

source: Settings <strong>saved</strong>.
ar: الإعدادات <strong>حفظت</strong>.
az_az: Tənzimləmələr <strong>yaddaşda saxlandı</strong>.
bg_bg: Настройките са <strong>запазени</strong>.
cs_cz: Nastavení bylo <strong>uloženo</strong>.
et: Seaded <strong>salvestatud</strong>.
id_id: Pengaturan <strong>telah disimpan</strong>.
ka_ge: პარამეტრები <strong>შენახულია</strong>.
lt_lt: Nustatymai <strong>išsaugoti</strong>.
ro_ro: Setări <strong>salvate</strong>.
sq_al: Settings <strong>të ruajtura</strong>.
sr_rs: Подешавања су <strong>сачувана</strong>.
tt_ru: Үзгәрешләр <strong>сакланды</strong>.
zh_tw: 選項<strong>保存</strong>.

source: Settings
ar: الإعدادات
az_az: Tənzimləmələr
bg_bg: Настройки
cs_cz: Nastavení
et: Seaded
id_id: Pengaturan
ka_ge: პარამეტრები
lt_lt: Nustatymai
ro_ro: Setări
sr_rs: Подешавања
tt_ru: Көйләнеш
zh_tw: 設置

source: WP-PageNavi
lt_lt: Puslapių numeravimas
zh_tw: WP-PageNav換頁導航

source: Adds a more advanced paging navigation to your WordPress blog
ar: أضف المزيد من
az_az: WordPress blogunuza müasir səhifə naviqasiyası əlavə edir
bg_bg: Добавя по-напреднала навигация за страниране към вашия блог
cs_cz: Pokročilé stránkování pro váš web ve WordPressu
et: Lisab oluliselt edasiarenenuma lehe navigatsiooni sinu WordPressi lehele
ka_ge: დაუმატებს გვერდების ნავიგაციის ფუნქციას თქვენს ვორდპრესის ბოლოგს
lt_lt: Suteikia galimybę numeruoti BLOGo puslapius
ro_ro: Adaugă o navigare mai avansată la blogul tău WordPress
sq_al: Vendos një navigim të faqeve më të avancuar tek Wordpress blog-u juaj
sr_rs: Додаје напредније кретање страницама вашем Вордпресовом блогу
tt_ru: WordPress блогыңа битләр арасында уңайлы күчеч өсти
zh_tw: 增加了一個更美觀實用的分頁導航到你的WordPress的博客

source: Lester 'GaMerZ' Chan & scribu
sr_rs: Лестер 'GaMerZ' Чен и Скрибу

source: &laquo;
bg_bg: &raquo;
ca_es: &raquo;
