Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/document-feedback/languages/document-feedback-*.po
Languages: bg_bg, it_it, tr_tr, zh_cn

source: Cheatin’ uh?
bg_bg: Мамим, а?
it_it: Hacking?
tr_tr: Hile'mi yapıyorsunuz?
zh_cn: 想作弊，嗯？

source: Did this document answer your question?
bg_bg: Този документ отговаря ли на въпроса Ви?
it_it: Questa pagina Ti è stata utile?
tr_tr: Bu döküman soruna cevap oldu mu?
zh_cn: 此文档是否对您有帮助？

source: Yes
bg_bg: Да
it_it: Si
tr_tr: Evet
zh_cn: 是

source: No
bg_bg: Не
tr_tr: Hayır
zh_cn: 否

source: Thanks for responding.
bg_bg: Благодарим за отговоря Ви.
it_it: Grazie per la risposta!
tr_tr: Cevapladığınız için teşekkürler.
zh_cn: 感谢您的反馈，

source: What details were useful to you?
bg_bg: Кои детайли бяха полезни за Вас?
it_it: Quali informazioni ti sono state utili?
tr_tr: Hangi detaylar sizin için faydalı oldu?
zh_cn: 如果方便的话，请您告诉我们文中对您有帮助的地方：

source: What details are you still looking for?
bg_bg: Какво още бихте желали да научите?
it_it: Quali informazioni non hai trovato?
tr_tr: Hala merak ettiğin bilgi nedir?
zh_cn: 那么您需要哪方面的详细信息？

source: Thanks for the feedback! We'll use it to improve our documentation.
bg_bg: Благодарим за обратната връзка! Тя ще бъде използвана за допълване на документацията.
it_it: Grazie per la risposta! La useremo per migliorare le informazioni.
tr_tr: Geribildirim için teşekkürler! Geri dönüşlerinizi dökümantasyonu geliştirmek için kullanacağız.
zh_cn: 感谢您的反馈，我们会根据您的反馈来对我们的文档进行优化。

source: Document Feedback
bg_bg: Отзив за документ
tr_tr: Döküman Geribildirimi
zh_cn: 文档反馈

source: %1$s on %2$s <span class="says">said:</span>
bg_bg: %1$s на %2$s <span class="says">каза:</span>
it_it: %1$s on %2$s <span class="says">dedi ki:</span>
tr_tr: %1$s on %2$s <span class="says">dedi ki:</span>
zh_cn: %1$s 在 %2$s <span class="says">说：</span>

source: %1$s at %2$s
bg_bg: %1$s в %2$s
it_it: %1$s 'de %2$s
tr_tr: %1$s 'de %2$s
zh_cn: %1$s %2$s

source: No feedback has been submitted yet.
bg_bg: Все още няма изпратена обратна връзка.
it_it: Nessuna valutazione inviata.
tr_tr: Şimdilik herhangi bir geribildirim gönderilmedi.
zh_cn: 尚未提交任何反馈。

source: You need to be logged in to submit feedback.
bg_bg: Обратната връзка е налична само за вписани потребители.
it_it: Devi essere loggato per inviare una valutazione.
tr_tr: Geribildirim gönderebilmeniz için giriş yapmanız gerekiyor.
zh_cn: 您必须登录后才能提交反馈。

source: Nonce error. Are you sure you are who you say you are?
bg_bg: Грешка с код за сигурност. Използвайте правилния метод за оторизиране.
it_it: Errore...
zh_cn: 验证错误，您确定您描述的是您本人？

source: Invalid post for feedback.
bg_bg: Невалидна публикация за отзив.
it_it: Articolo non valido.
tr_tr: Geribilidirm için gereksiz gönderi.
zh_cn: 反馈的 Ajax 指令有误

source: Invalid comment.
bg_bg: Невалиден коментар.
it_it: Commento non valido.
tr_tr: Geçersiz yorum.
zh_cn: 无效的评论。

source: Invalid comment entry.
bg_bg: Невалиден запис за коментар.
it_it: Commento non valido.
tr_tr: Geçersiz yorum girişi.
zh_cn: 无效的评论内容。

source: Invalid user ID for comment.
bg_bg: Несъществуващ потребител.
it_it: ID Utente non valido per.
tr_tr: Yorum yapmak için geçersiz kullanıcı numarası.
zh_cn: 评论的用户 ID 无效

source: Comment not updated.
bg_bg: Коментарът не е обновен.
it_it: Commento non aggiornato.
tr_tr: Yorum güncellenmedi.
zh_cn: 评论未更新。

source: positive
bg_bg: положителен
it_it: positivo
tr_tr: olumlu
zh_cn: 正面

source: negative
bg_bg: отрицателен
it_it: negativo
tr_tr: olumsuz
zh_cn: 负面

source: Feedback received on '%s'
bg_bg: Обратна връзка на '%s'
it_it: Valutazioni ricevute su '%s'
tr_tr: '%s' e geri bildirim alındı
zh_cn: 收到「%s」的用户反馈

source: You've received new %1$s feedback from %2$s (%3$s):
bg_bg: Получихте нов %1$s отзив от %2$s (%3$s):
it_it: Hai ricevuto %1$s nuove valutazioni da %2$s (%3$s):
tr_tr: %2$s (%3$s) 'dan yeni bir geribildirim aldınız%1$s:
zh_cn: 您收到来自 %2$s（%3$s）的%1$s反馈：

source: You can view/edit the document here:
bg_bg: Може да прегледате/редактирате документа тук:
it_it: Puoi vedere e modificare il contenuto qui:
tr_tr: Buradan dökümanı görüntüle/düzenle:
zh_cn: 您可以在此处进行查看或编辑：

source: Send feedback
bg_bg: Изпратете отзив
it_it: Invia valutazione
tr_tr: Geribildirim gönder
zh_cn: 提交反馈

source: Close the loop &mdash; get feedback from readers on the documentation you write
bg_bg: Форма за обратна връзка за публикуване на отзиви за Вашата документация.
it_it: Ottieni il feedback dagli utenti sui contenuti che scrivi
tr_tr: Aynı içeriği göstermeyin &mdash; okurlardan aldığınız geribildirimlerle yazdığınız dökümanı daha faydalı hale getirin
