Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/wp-help/languages/wp-help-*.po
Languages: bg_bg, es_es, mk_mk, sr_rs

# Button with limited space
source: Settings
sr_rs: Подешавања

# Button with limited space
source: Add New
sr_rs: Додај ново

# verb. Button with limited space
source: Manage
bg_bg: Управление
es_es: Administrar
mk_mk: Менаџирај
sr_rs: Управљај

source: There are no help documents.
sr_rs: Нема докумената помоћи.

source: There are no help documents yet.
sr_rs: Још увек нема докумената помоћи.

source: edit
sr_rs: уреди

source: The requested help document could not be found.
sr_rs: Захтевани документ помоћи није могао бити пронађен.

source: WP Help Settings
sr_rs: Подешавања за WP Help

source: Headlines
sr_rs: Наслови

source: The main WP Help headline and document listing headline are directly editable.
sr_rs: Главни наслов за WP Help и наслов списка документа су директно измењиви.

source: Menu Location
sr_rs: Место у изборнику

source: Display the help documents menu item:
sr_rs: Прикажи ставку изборника о документима помоћи:

source: as a Dashboard submenu
sr_rs: као подизборник контролне табле

source: above the Dashboard menu
sr_rs: изнад изборника контролне табле

source: below the Dashboard menu
sr_rs: испод изборника контролне табле

source: at the bottom
sr_rs: на дну

# noun, h3 heading about synchronization
source: Sync Source
sr_rs: Извор усклађивања

source: To treat this install as a source, use this secret URL:
sr_rs: Да бисте се односили ка овој инсталацији као извору, користите овај тајни URL:

source: Sync Pull
sr_rs: Повлачење усклађивања

source: Pull in help documents from this WP Help secret URL:
sr_rs: Повлачите документе помоћи из овог тајног URLа WP Help-а :

source: Note:
sr_rs: Напомена:

source: Sync pull refreshes automatically once a day.
sr_rs: Повлачење усклађивања се освежава једном дневно.

source: You can manually refresh by saving the setting again.
sr_rs: Можете освежити ручно поновним чувањем подешавања.

source: Synced documents cannot be modified locally while syncing is still enabled.
sr_rs: Усклађени документи не могу бити локално измењени док је усклађивање омогућено.

source: Save Changes
sr_rs: Сачувај измене

source: Cancel
sr_rs: Одустани

# post type label
source: Publishing Help
bg_bg: Публикуване на помощна документация
es_es: Ayuda
mk_mk: Помош за објавување
sr_rs: Помоћ за објављивање

source: Help Documents
bg_bg: Помощни документи
es_es: Documentos de Ayuda
mk_mk: Документи за помош
sr_rs: Документи помоћи

source: Help Document
bg_bg: Помощен документ
es_es: Documento de Ayuda
mk_mk: Документ за помош
sr_rs: Документ помоћи

source: Add New Help Document
bg_bg: Добавяне на нов помощен документ
es_es: Añadir nuevo Documento de Ayuda
mk_mk: Додај нов документ
sr_rs: Додај нови документ помоћи

source: Edit Help Document
bg_bg: Редактиране на помощен документ
es_es: Editar Documento de Ayuda
mk_mk: Уреди документ
sr_rs: Уреди документ помоћи

source: New Help Document
bg_bg: Нов помощен документ
es_es: Nuevo Documento de Ayuda
mk_mk: Додај документ
sr_rs: Нови документ помоћи

source: View Help Document
bg_bg: Преглед на документа
es_es: Visualizar Documento de Ayuda
mk_mk: Прегледај документ
sr_rs: Види документ помоћи

source: Search Documents
bg_bg: Търсене
es_es: Buscar Documentos
mk_mk: Пребарувај документи
sr_rs: Претражи документе

source: No Help Documents Found
bg_bg: Няма открити документи
es_es: No se encontraron Documentos de Ayuda
mk_mk: Нема пронајдено документи
sr_rs: Нема пронађених докумената помоћи

source: No Help Documents found in Trash
bg_bg: Няма намерени документи в Кошчето
es_es: Ningún Documento de Ayuda encontrado en la papelera
mk_mk: Нема пронајдено документи во ѓубрето
sr_rs: Нема пронађених докумената помоћи на отпаду

source: Parent Help Document
bg_bg: Главен помощен документ
es_es: Documento de Ayuda superior
mk_mk: Родителски документ за помош
sr_rs: Надређени документ помоћи

# i.e. Add new Help Document
source: Add New
bg_bg: Добавяне на нов
es_es: Añadir Nuevo
mk_mk: Додај нов
sr_rs: Додај нови

# i.e. Edit Help Document
source: Edit
bg_bg: Редактиране
es_es: Editar
mk_mk: Уреди
sr_rs: Уреди

# i.e. View Help Document
source: View
bg_bg: Преглед
es_es: Visualizar
mk_mk: Прегледај
sr_rs: Види

# h2 default title
source: Publishing Help
sr_rs: Помоћ за објављивање

# h3 default title
source: Help Topics
sr_rs: Теме помоћи

source: Donate
sr_rs: Донирај

source: &mdash; Remote document
sr_rs: &mdash; Удаљени документ

source: Parent:
sr_rs: Родитељ:

source: What are you doing? You&#8217;re going to create an infinite loop!
sr_rs: Шта радите? Направићете бесконачну петљу!

source: That is not a WP Help URL. Make sure you copied it correctly.
sr_rs: Ово није URL WP Help-а. Будите сигурни да сте исправно умножили.

source: Set as default help document
sr_rs: Постави као подразумевани документ помоћи.

source: Document updated. <a href="%s">View document</a>
bg_bg: Документът е обновен. <a href="%s">Преглед</a>
es_es: Documento acutualizado. <a href="%s">Ver documento</a>
mk_mk: Документот е ажуриран. <a href="%s">Види го документот</a>.
sr_rs: Документ је ажуриран. <a href="%s">Види документ</a>

source: Custom field updated.
bg_bg: Потребителското поле е обновено
es_es: Campo personalizado actualizado.
mk_mk: Сопственото поле е ажурирано.
sr_rs: Прилагођено поље је ажурирано.

source: Custom field deleted.
bg_bg: Потребителското поле е изтрито
es_es: Campo personalizado borrado.
mk_mk: Сопственото поле е избришано.
sr_rs: Прилагођено поље је обрисано.

source: Document updated.
bg_bg: Документът е обновен
es_es: Documento actualizado.
mk_mk: Документот е ажуриран.
sr_rs: Документ је ажуриран.

source: Document restored to revision from %s
bg_bg: Документът е възстановен до версия %s
es_es: Documento restaurado para a varsión %s
mk_mk: Документот е вратен на верзијта од %s
sr_rs: Документ је врађен на ревизију од %s

source: Document published. <a href="%s">View document</a>
bg_bg: Документът е публикуван. <a href="%s">Преглед</a>
es_es: Documento publicado. <a href="%s">Ver documento</a>
mk_mk: Документот е објавен. <a href="%s">Види го документот</a>.
sr_rs: Документ је објављен. <a href="%s">Види документ</a>

source: Document saved.
bg_bg: Документът е записан.
es_es: Documento guardado.
mk_mk: Документот е зачуван
sr_rs: Документ је сачуван.

source: Document submitted. <a target="_blank" href="%s">Preview document</a>
bg_bg: Документът е изпратен. <a target="_blank" href="%s">Предварителен преглед</a>
es_es: Documento enviado. <a href="%s">Visualizar documento</a>
mk_mk: Документот е испратен. <a target="_blank" href="%s">Прегледај го документот</a>.
sr_rs: Документ је предат. <a target="_blank" href="%s">Прегледај документ</a>

source: Document scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview document</a>
bg_bg: Насрочен за <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварителен преглед</a>
es_es: Documento agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Visualizar documento</a>
mk_mk: Документот е закажан за: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Прегледај го документот</a>.
sr_rs: Документ је заказан за: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Прегледај документ</a>

source: M j, Y @ G:i
bg_bg: j M, Y @ G:i
sr_rs: j. F Y. у H:i

source: Document draft updated. <a target="_blank" href="%s">Preview document</a>
bg_bg: Черновата на документа е обновена. <a target="_blank" href="%s">Предварителен преглед</a>
es_es: Borrador del Documento actualizado. <a target="_blank" href="%s">Visualizar documento</a>
mk_mk: Нацрт документот е ажуриран. <a target="_blank" href="%s">Прегледај го документот</a>.
sr_rs: Нацрт документа је ажуриран. <a target="_blank" href="%s">Прегледај документ</a>

source: Administrators can create detailed, hierarchical documentation for the site's authors and editors, viewable in the WordPress admin.
bg_bg: Администраторите могат да създават подробна, структурирана документация за авторите и редакторите на сайта; достъпна през административния панел на WordPress
es_es: Los Administradores pueden crear documentación jerarquica y detallada para los autores y editores del site, visible en el Panel de Administración de WordPress (WP-Admin). Traducción al español por <a href="http://wikichaves.com" target="_blank">Wiki Chaves</a>
mk_mk: Администраторите може да создаваат детална, хиерархиска документација за авторите на нивниот сајт и да бидат видливи во WordPress работната табла.
sr_rs: Управници могу да направе детаљну хијерархијску документацију за ауторе веб места и уреднике, која ће бити видљива у управљачком делу Вордпреса.

source: Mark Jaquith
bg_bg: Mark Jaquith - Марк Джейкуит
sr_rs: Марк Џејквид

# page title
source: Publishing Help
bg_bg: Публикуване
es_es: Ayuda para Editores
mk_mk: Помош за објавување

# menu title
source: Publishing Help
bg_bg: Публикуване
es_es: Ayuda para Editores
mk_mk: Помош за објавување

# meta box title
source: WP Help Options
bg_bg: Настройки
es_es: Opciones de WP Help
mk_mk: WP Помош - Поставувања

source: Make this the default help document
bg_bg: Нека да бъде основният помощен документ
es_es: Seleccionar como Documento de Ayuda predeterminado
mk_mk: Постави го како стандарден документ за помош

# h2 title
source: Publishing Help
bg_bg: Публикуване на помощна документация
es_es: Ayuda para Editores
mk_mk: Помош за објавување

source: Help Topics
bg_bg: Основни помощни теми
es_es: Tópicos de Ayuda
mk_mk: Теми за помош

source: The requested help document could not be found
bg_bg: Търсеният документ не можа да бъде намерен
es_es: El Documento no pudo ser guardado
mk_mk: Побараниот документ за помош не може да биде пронајден

source: No published help documents found. <a href="%s">Manage Help Documents</a>.
bg_bg: Няма намерени публикувани документи. <a href="%s">Управление на помощните документи</a>.
es_es: Ningún documento de ayuda publicado fue encontrado. <a href="%s">Administrar Documentos de Ayuda</a>.
mk_mk: Нема пронајдено објавени документи. <a href="%s">Менаџирај ги документите</a>.

source: No help documents found. Contact the site administrator.
bg_bg: Няма открита помощна документация. Свържете се с администратор.
es_es: Ningún documento de ayuda publicado fue encontrado. Contacte al Administrador del sitio.
mk_mk: Нема пронајдено документи за помош. Контактирајте го администраторот.

source: WP Help
mk_mk: WP Помош
