Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/wp-frontend-uploader/languages/frontend-uploader-*.po
Languages: es_es

source: Manage UGC
es_es: Gestionar UGC

source: You do not have permission to upload files.
es_es: Usted no tiene permiso para subir archivos.

source: Search results for &#8220;%s&#8221;
es_es: Resultados de la b√∫squeda para &#8220;%s&#8221;

source: Media attachment updated.
es_es: Archivo adjunto actualizado

source: Undo
es_es: Deshacer

source: Media permanently deleted.
es_es: Archivo permanentemente borrado.

source: Error saving media attachment.
es_es: Error guardando archivo adjunto.

source: Media moved to the trash.
es_es: Archivo movido a papelera.

source: Media restored from the trash.
es_es: Media restaurado de la papelera.

source: Search Media
es_es: Buscar Archivo

source: Your file was successfully uploaded!
es_es: Su archivo fue subido satisfactoriamente!

source: Delete Permanently
es_es: Borrar

source: Attach to a post
es_es: Agregar a entrada

source: No media attachments found.
es_es: No se han encontrado archivos adjuntos

source: Author
es_es: Autor

source: No Tags
es_es: Sin Etiquetas

source: Unpublished
es_es: No publicado

source: %s from now
es_es: %s a partir de ahora

source: %s ago
es_es: hace %s

source: (Unattached)
es_es: (No adjunto)

source: Attach
es_es: Adjuntar

source: Edit
es_es: Editar

source: Trash
es_es: Papelera

source: View
es_es: Ver

source: Restore
es_es: Restaurar

source: Re-Attach
es_es: Re-Adjuntar

source: Submit
es_es: Enviar

source: Edit "%s"
es_es: Editar "%s"

source: View "%s"
es_es: Ver "%s"

source: Approve
es_es: Aprobar

source: This kind of file is not allowed. Please, try again selecting other file.
es_es: Este tipo de archivo no esta permitido, por favor intentelo de nuevo seleccionando otro.

source: Frontend Uploader Settings
es_es: Configuracion de Frontend Uploader

source: Basic Settings
es_es: Configuracion Basica

source: Notify site admins
es_es: Notificar a administradores del sitio

source: Yes
es_es: Si

source: Admin Notification
es_es: Notificacion del Administrador

source: Message that admin will get on new file upload
es_es: Mensaje que el Administrador recibira cuando haya una nueva subida

source: Notification email
es_es: Correo Electronico de Notificacion

source: Leave blank to use site admin email
es_es: Dejar en blanco para usar el correo electronico del administrador

source: New content was uploaded on your site
es_es: Se ha subido nuevo contenido a su sitio

source: Manage UGC Posts
es_es: Manejar Mensajes UGC

source: You do not have permission to publish posts.
es_es: No tiene permisos para publicar mensajes

source: Search Posts
es_es: Buscar Mensajes

source: Description
es_es: Descripcion

source: Title
es_es: Titulo

source: The content you are trying to post is invalid.
es_es: El contenido que esta intentando publicar es incorrecto

source: Allowed categories
es_es: Categorias permitidas

source: Comma separated IDs (leave blank for all)
es_es: IDs separadas por coma (dejar en blanco para todos)

source: Show author field
es_es: Mostrar el Autor del campo

source: Unnamed
es_es: Si nombre

source: Submit a new post
es_es: Enviar un nuevo mensaje

source: Submit a media file
es_es: Enviar un archivo

source: There was an error with your submission
es_es: Ha habido un error con su envio

source: Security check failed!
es_es: Comprobacion de Seguridad incorrecta!

source: Enable Frontend Uploader for the following post types
es_es: Habilitar Frontend Uploader en los siguientes tipos de mensajes

source: Auto-approve registered users files
es_es: Auto-aprobar archivos de usuarios registrados

source: Auto-approve any files
es_es: Auto-aprobar todos los archivos

source: Couldn't upload the file
es_es: No se puede subir el archivos

source: Couldn't create the post
es_es: No se puede crear el mensaje

source: Enable visual editor for textareas
es_es: Habilitar editor visual para las areas de texto

source: Frontend Uploader requires WordPress 3.3 or newer. Please upgrade.
es_es: Frontend Uploader requiere Wordpress 3.3 o superior. Por favor actualicelo.

source: Your Media Files
es_es: Sus archivos

source: Post content or file description
es_es: Publicar contenido o descripcion del archivo

source: Post content
es_es: Publicar contenido

source: Your post was successfully uploaded!
es_es: Su mensaje ha sido subido con exito!

source: No posts found.
es_es: No se han encontrado mensajes

source: Suppress default fields
es_es: Suprimir campos predeterminados

source: Post updated.
es_es: Mensaje actualizado

source: Error saving Post.
es_es: Error guardando Mensaje.
