Repository: Automattic/vip-go-mu-plugins-built
Catalog: shared-plugins/column-shortcodes/languages/column-shortcodes-*.po
Languages: he_il

source: Select shortcode
he_il: בחר פקודת מקרו

source: Column shortcodes
he_il: טור פקודות מקרו

source: one half
he_il: חצי

source: one third
he_il: שליש

source: one fourth
he_il: רבע

source: two third
he_il: שני שליש

source: three fourth
he_il: שלוש רבעים

source: one fifth
he_il: חמישית

source: two fifth
he_il: שתי חמישיות

source: three fifth
he_il: שלוש חמישיות

source: four fifth
he_il: חמישיות

source: one sixth
he_il: שישית

source: last
he_il: אחרון
